<?php
/**
 * HongYuDSC 德邦快递插件的语言文件
 * ============================================================================
 * Copyright © 2015-2018 HongYuKeJi.Co.Ltd. All rights reserved.
 * Http://www.hongyuvip.com
 * ----------------------------------------------------------------------------
 * 仅供学习交流使用，如需商用请购买商用版权。
 * 堂堂正正做人，踏踏实实做事。
 * ----------------------------------------------------------------------------
 * Author: Shadow  QQ: 1527200768  Time: 2018/3/2 13:11
 * E-mail: admin@hongyuvip.com
 * ============================================================================
 */

$_LANG['deppon']          = '德邦快递';
$_LANG['deppon_desc']     = '<a href="https://www.deppon.com" target="_blank">https://www.deppon.com</a>';